Repository: palyo/hair_cut_prank_palyo_ios
Catalog: lib/languages/I10n/app_*.arb
Languages: af, in

# ad_warning
source: This action may contain ad.
af: Hierdie aksie mag advertensies bevat.
in: Aksi ini mungkin mengandung iklan.

# title_app_language
source: App language
af: App-taal
in: Bahasa aplikasi

# action_next
source: Next
af: Volgende
in: Berikutnya

# body_onboarding_1
source: Prank your friends with realistic scissor and razor sounds!
af: Grap met jou vriende met realistiese skêr- en skeerklanke!
in: Isengin temanmu dengan suara gunting dan cukur yang realistis!

# body_onboarding_2
source: Make your friends think theyâ€™re losing their hair!
af: Laat jou vriende dink hulle verloor hul hare!
in: Buat temanmu berpikir mereka kehilangan rambut!

# body_onboarding_3
source: Shock your friends with realistic taser sounds and vibrations!
af: Skok jou vriende met realistiese taser-klanke en vibrasies!
in: Kagetkan temanmu dengan suara taser dan getaran realistis!

# body_onboarding_4
source: Realistic sound effects and sneaky fun await.
af: Realistiese klankeffekte en stowwerige pret wag.
in: Efek suara realistis dan keseruan tersembunyi menantimu.

# title_category_screen
source: Welcome
af: Welkom
in: Selamat datang

# body_category_screen
source: Select type of content you like.
af: Kies die inhoudtipe wat jy geniet.
in: Pilih jenis konten yang kamu suka.

# action_got_it
source: Okay, got it!
af: Okay, verstaan!
in: Oke, mengerti!

# action_remind_later
source: Remind me later
af: Herinner my later
in: Ingatkan nanti

# title_premium_screen
source: Go Pro & Prank Like a Pro!
af: Word Pro & Grap soos ’n Pro!
in: Jadi Pro & Isengin seperti Pro!

# header_why_premium
source: Unlock the ultimate prank arsenal:
af: Ontsluit die uiteindelike grap‑arsenaal:
in: Buka gudang prank terbaik:

# body_premium_feature_1
source: Realistic Trimmer Sounds
af: Realistiese trimmergeluide
in: Suara trimmer yang realistis

# body_premium_feature_2
source: Vibration Effects for Ultra-Real Feel
af: Vibrasies vir ’n ultra‑egte gevoel
in: Getaran untuk sensasi super nyata

# body_premium_feature_3
source: Extra Prank Modes (Electric Razor, Scissors, Shaver & more!)
af: Ekstra grap‑modusse (elektriese skeerder, skêr, skeertoestel en meer!)
in: Mode prank tambahan (alat cukur elektrik, gunting, shaver & lainnya!)

# body_premium_feature_4
source: Ad-Free Pranking Experience
af: Geen advertensies-ervaring nie
in: Pengalaman prank bebas iklan

# label_choose_plan
source: Choose Your Plan:
af: Kies jou plan:
in: Pilih paketmu:

# plan_weekly
source: Weekly
af: Weeks
in: Mingguan

# plan_week
source: Week
in: Minggu

# plan_monthly
source: Monthly
af: Maandeliks
in: Bulanan

# plan_annual
source: Annual
af: Jaarliks
in: Tahunan

# plan_year
source: Year
af: Jaar
in: Tahun

# plan_label_best
source: Best Value
af: Beste Waarde
in: Nilai Terbaik

# action_upgrade_pro
source: Upgrade to pro
af: Opgradeer na Pro
in: Upgrade ke Pro

# action_restore
source: Restore
af: Herstel
in: Pulihkan

# action_terms_of_use
source: Terms of use
af: Gebruiksreëls
in: Syarat penggunaan

# action_privacy_policy
source: Privacy policy
af: Privacy‑beleid
in: Kebijakan privasi

# title_settings
source: Settings
af: Instellings
in: Pengaturan

# action_restore_purchase
source: Restore purchase
af: Herstel aankoop
in: Pulihkan pembelian

# category_hair_clipper
source: Hair clipper
af: Haartrimmer
in: Pemangkas rambut

# category_hair_cut
source: Hair cut
af: Haarsny
in: Potong rambut

# category_fart
source: Fart
af: Wind
in: Kentut

# category_gun
source: Gun
af: Wapen
in: Senjata

# category_bomb_sound
source: Bomb sound
af: Bommoluid
in: Suara bom

# category_animals
source: Animals
af: Diere
in: Hewan

# category_air_horn
source: Air horn
af: Lughoorn
in: Tanduk udara

# category_horror_sound
source: Horror sound
af: Horrorklank
in: Suara horor

# category_police_siren
source: Police siren
af: Polisiê‑siren
in: Sirine polisi

# action_play_after
source: Play after
af: Speel ná
in: Mainkan setelah

# action_loop
source: Loop
af: Herhaal
in: Ulangi

# action_play
source: Play
af: Speel
in: Mainkan

# action_stop
source: Stop
in: Berhenti
